ent-CMVendorChess = Шахматы
  .desc = В 2107 году Red Star Drinks, дочерняя корпорация SPP-CA (Администрация колонии), провела рекламный розыгрыш для пьющих, которые нашли специальные коды на внутренней стороне крышек водки Red Star, выпущенной ограниченным тиражом, и отправили им Chess-O-Mat с неограниченным количеством дозаправок.

ent-CMVendorBooze = Выпивка-О-Мат
  .desc = Технологическое чудо, предположительно способное приготовить именно ту смесь, которую вы хотите выпить, в тот момент, когда вы ее попросите.

ent-RMCNutriCoVendor = НутриКо АвтоШеф
<<<<<<< HEAD
  .desc = Диспенсер для еды autochef, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому. 
=======
  .desc = Автоматический кулинарный диспенсер, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому. 
>>>>>>> ee5c3f07eab149fc5eabc97c0cc1d76ed75fab34

ent-ColMarTechFood = ColMarTech продавец продуктов питания
  .desc = Морпех Продовольственный магазин, содержащий стандартные военные готовые блюда.

<<<<<<< HEAD
ent-RMCNutriCoVendorRCM = Раздел We-Ya AutoChef
  .desc = Модернизированная машина NutriCo, наполненная рецептами и компонентами кухни Three Suns Empire от Weston-Yamada. 
=======
ent-RMCNutriCoVendorRCM = Автомат еды Ве-Ю АвтоШеф
  .desc = Модернизированный кулинарный автомат НутриКо, снаряженный рецептами и ингредиентами традиционной кухни Империи Трех Миров, от корпорации Вейланд-Ютани.
>>>>>>> ee5c3f07eab149fc5eabc97c0cc1d76ed75fab34

ent-RMCVendorNutriCoFoodSPP = диспенсер для еды
  .desc = Диспенсер для еды, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому.

ent-RMCVendorNutriCoFoodPMC = диспенсер для еды
  .desc = Диспенсер для еды, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому.

