cm-xeno = Ксеноморф
cm-xeno-description = Вы - Ксеноморф, сотрудничайте со своим ульем для процветания!
cm-xeno-rules = Вы - Ксеноморф, рвите, захватывайте и уничтожайте!

# Missing entries synced from en-US

cm-cultist-name = культист

cm-cultist-description = Ты культист, принеси свет в эту гнилую колонию.

cm-cultist-rules = Вы – культист, пришедший сюда, чтобы распространять информацию о почитаемой матери. Уничтожьте все правительственные силы и обеспечьте возвращение матери в этот мир.
<<<<<<< HEAD
=======


cm-xeno-name = Xenonid
>>>>>>> ee5c3f07eab149fc5eabc97c0cc1d76ed75fab34
